<style>
    p {
    text-indent: 50px;text-align:justify;
    }
</style>
<p>
    Aplica&#355;ia &#8222;Pa&#351;i prin lumea sunetelor!&#8221; este un material elaborat de conf. univ. dr. Carolina Bodea Ha&#355;egan &#351;i lect. asociat dr. Dorina Tala&#351;, Departamentul
    de Psihopedagogie special&#259;, Facultatea de Psihologie &#351;i &#350;tiin&#355;e ale Educa&#355;iei, Universitatea Babe&#351;-Bolyai, cu sprijinul Cochlear &#351;i ASTTLR.
</p>
<p>
    Aceasta este un material util at&#226;t speciali&#351;tilor &#238;n terapia tulbur&#259;rilor de limbaj, c&#226;t &#351;i p&#259;rin&#355;ilor preocupa&#355;i de modalit&#259;&#355;i prin care pot contribui la
    dezvoltarea abilit&#259;&#355;ilor de pronun&#355;ie a propriilor copii.
</p>
<p>
    Materialul imagistic &#351;i lingvistic cuprins &#238;n aceast&#259; aplica&#355;ie este structurat &#351;i organizat dup&#259; criterii logopedice. Astfel, fiecare sunet din inventarul
    limbii rom&#226;ne este localizat la nivelul cuvintelor, &#238;n cele trei pozi&#355;ii de baz&#259;: pozi&#355;ie ini&#355;ial&#259;, pozi&#355;ie median&#259; &#351;i pozi&#355;ie final&#259;. Excep&#355;ie de la
    aceast&#259; regul&#259; o face repartizarea sunetului &#8222;&#259;&#8221; doar la nivelul a dou&#259; cuvinte unde sunetul se afl&#259; &#238;n pozi&#355;ie median&#259; &#351;i final&#259;, precum &#351;i a sunetului
    &#8222;&#238;&#8221; care este localizat doar &#238;n pozi&#355;ie ini&#355;ial&#259; &#351;i median&#259;.
</p>
<p>
    Astfel, aplica&#355;ia reune&#351;te o colec&#355;ie de 79 de cuvinte &#351;i imagini care permit evaluarea abilit&#259;&#355;ilor articulatorii ale copilului, precum &#351;i notarea
    pronun&#355;iei corecte, omisiunii, distorsiunii sau substituirii/&#238;nlocuirii sunetului &#355;int&#259;. Terapeutul sau p&#259;rintele ruleaz&#259; aplica&#355;ia al&#259;turi de copil &#351;i
    &#238;nregistreaz&#259; r&#259;spunsurile copilului (corecte sau gre&#351;ite). Aplica&#355;ia ofer&#259; &#351;i posibilitatea de a asculta &#238;nregistrarea sonor&#259; a cuv&#226;ntului reprezentat &#238;n
    imagine. Rezultatele sunt condensate &#238;ntr-un tabel care red&#259; &#238;n procente, &#238;n func&#355;ie de diferite categorii clasificatorii ale sunetelor din limba rom&#226;n&#259;,
    performan&#355;a copilului. Aceste rezultate pot fi trimise pe o adres&#259; de e-mail ceea ce face posibil&#259; reevaluarea &#351;i compararea rezultatelor ob&#355;inute la
    diferite intervale de timp.
</p>
<p>
    Autorii aplica&#355;iei adreseaz&#259; mul&#355;umiri d-nei Raluca Trifu, d-&#351;oarei &#350;tefana Berenghia &#351;i firmei Web &amp; IT Solutions Provider pentru implicarea acestora
    &#238;n finalizarea acestui material.
</p>